tap "homebrew/bundle"
tap "homebrew/cask"
tap "buo/cask-upgrade"
tap "homebrew/core"
brew "ansible"
brew "composer"
brew "nmap"
brew "node"
brew "wget"
brew "awscli"
cask "vagrant"
cask "vagrant-manager"
cask "1password"
cask "abstract"
cask "adobe-creative-cloud"
cask "google-chrome"
cask "google-drive-file-stream"
cask "firefox"
cask "notion"
cask "slack"
cask "transmit"
cask "tableplus"
cask "postman"
cask "whatsapp"
cask "sublime-text"
cask "sublime-merge"
cask "docker"
cask "craftmanager"
cask "expressvpn"
cask "harvest"
cask "spotify"
cask "vlc"
cask "tunnelblick"
mas "Xcode", id: 497799835
